Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samediggi.no/samediggi-article-1010.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådsmøte i Tromsø - Sámediggi Sametinget
sme: Sámediggeráđđi doallá čoahkkima Tromssas - Sámediggi Sametinget

source: Sametingsrådsmøte i Tromsø
sme: Sámediggeráđđi doallá čoahkkima Tromssas

source: Sametingsrådet holder møte i Tromsø 28.-30. mars.
sme: Sámediggeráđđi doallá čoahkkima Tromssas njukčamánu 28.-20. beaivvi.

source: Noen av sakene som blir behandlet er støtte og velferdsordninger i duodji, oppnevning av Samisk programråd, melding om urfolks framtid, og samisk innhold i nasjonale læreplaner.
sme: Muhtun áššit mat meannoduvvojit leat doarjja ja čálgoortnegat duojis, Sámi prográmmaráđi nammadeapmi, dieđáhus Eamiálbmot boahtteáiggi ovdánahttin, ja sámi sisdoallu našonála oahppoplánain.

source: Sakslista:
sme: Áššelistu:

source: 14/06 - Godkjenning av innkalling og saksliste
sme: 14/06 - Gohččuma ja áššelisttu dohkkeheapmi

source: 15/06 - Referatsaker
sme: 15/06 - Referáhtaáššit

source: 16/06 - Retningslinjer for utviklings- og investeringsstøtte, driftsstøtte og velferdsordninger i duodji
sme: 16/06 - Ovdánahttin- ja investerendoarjjanjuolggadusat, doaibmadoarjja ja čálgoortnegat duojis

source: 17/06 - Driftsstøtte til samiske organisasjoner 2006
sme: 17/06 - Sámi organisašuvnnaid doaibmadoarjja 2006

source: 18/06 - Oppnevning av Samisk programråd 2006 - 2009
sme: 18/06 - Sámi prográmmaráđi nammadeapmi 2006 - 2009

source: 19/06 - Vedtekter for Ája Sámi Guovddáš / Ája Samisk Senter
sme: 19/06 - Njuolggadusat - Ája Sámi Guovddáš / Ája Samisk Senter

source: 20/06 - Sametingets internasjonale strategier - Sametingets melding om internasjonale satsningsområder
sme: 20/06 - Sámedikki internašunála strategiijjat – Sámedikki dieđáhus riikkaidgaskasaš áŋgiruššansurggiid birra

source: 21/06 - Davvi Girji, Karasjok - Sámi osku ja máilmmigovva / Samisk religion og verdensbilde - læremiddel
sme: 21/06 - Davvi Girji, Karasjok - Sámi osku ja máilmmigovva / Samisk religion og verdensbilde - digitála / deaddiluvvon oahpponeavvu 2005

source: 22/06 - Administrative navn på samisk - forslag til stedsnavnlovens forskrifter
sme: 22/06 - Hálddahusalaš namat sámegillii – evttohus báikenammalága láhkaásahusaide

source: 23/06 - Samisk innhold i nasjonale læreplaner for grunnskolen men også for videregående opplæring - Finsk
sme: 23/06 - Sámi sisdoallu vuođđoskuvlla našonála oahppoplánain ja joatkkaoahpus

source: 24/06 - Sametingets revidert budsjett 2006
sme: 24/06 - Sámedikki reviderejuvvon bušeahtta 2006

source: 25/06 - Samarbeidsavtale mellom Nordland fylkeskommune og Sametinget (UTSETTES - endret 24.03.06)
sme: 25/06 - Ovttasbargošiehtadus Norlándda fylkkagieldda ja Sámedikki gaskka (MAŊIDUVVON - rievddaduvvon 24.03.06)

source: 26/06 - Høring: Samiske stadnamn
sme: 26/06 - Gulaskuddan – Sámi báikenamat

source: 27/06 - Driftsstøtte til grenseoverskridende samiske organisasjoner 2006
sme: 27/06 - Doaibmadoarjja rájárastá sámi organisašuvnnaide 2006

source: Kontakt
sme: Oktavuohta

source: Kontaktperson: konsulent Trine Guttorm Anti, tlf. 78 47 40 00
sme: konsuleanta Trine Guttorm Anti, tlf. 78 47 40 00

source: Saksdokumenter
sme: Áššebáhpirat

source: Saksdokumentene blir publisert etterhvert under menyen " Sakspapirer og møtebøker ".
sme: Áššebáhpirat almmuhuvvojit dađi mielde menya " Áššit ja čoahkkingirjjit " vuolde.
